[
  "В категорию макулатура входят (какую макулатуру можно сдать): крафт-бумага, полиграфия и тонкий картон, офисная бумага с черно-белой печатью, гофрокартон (трёхслойный), пульперкартон,  бумажные стаканчики от напитков, втулки",
  "Основные правила сдачи макулатуры: сдается сухой, чистой, без остатков пищи. Нельзя сдать ламинированную бумагу",
  "Подкатегория: Крафт-бумага.Также можно сдать: упаковочная бумага и пакеты с бумажными ручками.В переработку Крафт-бумага можно сдать только если это: Бумага без пленочного слоя на надрыве, без веревок.",
  "Подкатегория: Пульперкартон (лотки из под яиц, подложки, ложементы, подставки под кофе).",
  "Подкатегория: Бумажные стаканчики от напитков и другая ламинированная тара.",
  "Подкатегория: Полиграфия и тонкий картон.Также можно сдать: тонкий неламинированый картон (при надрыве нет плёнки), листовки, журналы, газеты, тетради, полиграфия, бумага с цветной печатью, с цветными графиками и картинками , платежки ЕПД черно-белые и цветные.В переработку Полиграфия и тонкий картон можно сдать только если это: без файлов, пружин и др. пластика.Входит в подкатегорию Полиграфия и тонкий картон, но нельзя сдать: Салфетки, С ламинированием, Калька, Пергамент, Обои",
  "Подкатегория: Офисная бумага с черно-белой печатью.В переработку Офисная бумага с черно-белой печатью можно сдать только если это: белая бумага с черно-белой печатью.Входит в подкатегорию Офисная бумага с черно-белой печатью, но нельзя сдать: Инструкции от лекарств",
  "Подкатегория: Гофрокартон (трёхслойный).Входит в подкатегорию Гофрокартон (трёхслойный), но нельзя сдать: Грязный, мокрый, прелый картон, покрытый пленкой или полностью заклеенный скотчем",
  "Подкатегория: Втулки.В переработку Втулки можно сдать только если это: любые втулки, кроме смываемых.",
  "В категорию металл входят (какой металл можно сдать): алюминиевые банки 41 ALU, металл, фольга, батарейки и аккумуляторы, электрохлам, электронные сигареты",
  "Подкатегория: Алюминиевые банки.Также можно сдать: банки из-под напитков.У этой подкатегории маркировка: 41 ALU.В переработку Алюминиевые банки можно сдать только если это: Без пластиковых шариков и полимерных этикеток.",
  "Подкатегория: Фольга.Также можно сдать: Алюминиевые формы для выпекания, фольга, без бумажных и пластиковых слоёв .У этой подкатегории маркировка: 41 ALU.Входит в подкатегорию Фольга, но нельзя сдать: Фольгированная бумага",
  "Подкатегория: Металл.Также можно сдать: всё, что магнитится: консервные банки, металлические крышки, баллончики, сковородки, любой другой металлолом.У этой подкатегории маркировка: 40 FE.Входит в подкатегорию Металл, но нельзя сдать: Банки с остатками краски",
  "В категорию пластик входят (какой пластик можно сдать): PET 1, HDPE 2, PP 5, PS 6",
  "Правила сдачи пластика: сдается сухим, чистым, без остатков пищи, жидкости, косметики. Пластик нужно сплющить. Этикетки можно оставить, скотч нужно удалить, извлечь дозатор, металлический ободок и другие посторонние предметы  ",
  "Подкатегория: Пластиковые бутылки от напитков прозрачная любых оттенков.Также можно сдать: бесцветные, голубые, коричневые, зелёные бутылки от напитков, 5-литровые бутылки от омывающей жидкости.У этой подкатегории маркировка: PET 1.В переработку Пластиковые бутылки от напитков прозрачная любых оттенков можно сдать только если это: имеет маркировку на таре, чистое, без крышек, распылителей, дозаторов, колпачков.Входит в подкатегорию Пластиковые бутылки от напитков прозрачная любых оттенков, но нельзя сдать: непрозрачные бутылки: белые, черные и другие",
  "Подкатегория: Пластиковые бутылки белые (непрозрачные).У этой подкатегории маркировка: PET 1.",
  "Подкатегория: Пластиковые флаконы от бытовой химии и косметики.У этой подкатегории маркировка: PET 1.",
  "Подкатегория: Пластиковые бутылки из под масла.У этой подкатегории маркировка: PET 1.",
  "Подкатегория: Пластик небутылочный прозрачный.У этой подкатегории маркировка: PET 1.В переработку Пластик небутылочный прозрачный можно сдать только если это: имеет маркировку на таре.",
  "Подкатегория: Пластик небутылочный цветной (непрозрачный).Также можно сдать: Прозрачные и непрозрачные, в т.ч. с металлизированным напылением.У этой подкатегории маркировка: PET 1.",
  "Подкатегория: Пластиковые бутылки цветные от энергетиков и газировки: золотые, серебряные, кислотные, черные и другие.У этой подкатегории маркировка: PET 1.В переработку Пластиковые бутылки цветные от энергетиков и газировки: золотые, серебряные, кислотные, черные и другие можно сдать только если это: немятые бутылки.",
  "Подкатегория: Пластик PE, HDPE, ПНД, LDPE, ПВД.Также можно сдать: бутылки, флаконы, канистры от бытовой химии, машинного масла, косметических средств и напитков, разделочные доски, полиэтиленовые крышки для стеклянных банок.У этой подкатегории маркировка: nan.В переработку Пластик PE, HDPE, ПНД, LDPE, ПВД можно сдать только если это: Без дозаторов, остатков жидкости, термоусадочной пленки, чистое, сплющенное.",
  "Подкатегория: Крышки от бутылок.Также можно сдать: завинчивающиеся крышки от питьевых продуктов с маркировкой 02 и 04, колечки от этих видов крышек.У этой подкатегории маркировка: HDPE 2, LDPE 4.Входит в подкатегорию Крышки от бутылок, но нельзя сдать: Крышки с маркировкой 05, металлические, дозаторы",
  "Подкатегория: Пластик с маркировкой PP 5,  PS 6.Также можно сдать: Весь твердый пластик любых цветов.У этой подкатегории маркировка: PP 5, PP, 05, PS 6.Входит в подкатегорию Пластик с маркировкой PP 5,  PS 6, но нельзя сдать: упаковка в термоусадочной плёнке, пластик с маркировкой C PS, PS PE, вспененный полиэстирол (принимается отдельно)",
  "Подкатегория: полистирол вспененный.Также можно сдать: Подложки от продуктов, мелкие изделия из вспененного полистирола.У этой подкатегории маркировка: PS 6 (ПС) .В переработку полистирол вспененный можно сдать только если это: Чистое.Входит в подкатегорию полистирол вспененный, но нельзя сдать: Лотки от мяса и птицы с перфорацией (дырочками)",
  "Подкатегория: вспененный пенопласт.Также можно сдать: Упаковочный и строительный пенопласт.У этой подкатегории маркировка: PS 6 (ПС) .В переработку вспененный пенопласт можно сдать только если это: Чистое, без монтажной пены, наклеек, скотча.Входит в подкатегорию вспененный пенопласт, но нельзя сдать: Вспененный полиэтилен (тянется и не рвётся), его в категорию мягкие плёнки и пакеты",
  "Подкатегория: Мягкие плёнки и пакеты маркировок.Также можно сдать: пакеты с ручками, фасовочные пакеты, почтовые пакеты, упаковка от бакалеи, вспененный полиэтилен, паучи и дойпаки, спанбонд и полипропиленовые мешки, сетки от фруктов и овощей.У этой подкатегории маркировка: 2, 4, 5, 7, 8, 9, 90, 92, 93, HDPE, LDPE, PP, C PP, C LDPE, C HDPE, OTHER.В переработку Мягкие плёнки и пакеты маркировок можно сдать только если это: Чистое, без металлических элементов .Входит в подкатегорию Мягкие плёнки и пакеты маркировок, но нельзя сдать: биоразлагаемые пакеты, термоусадочная плёнка, пакеты с маркировками PET 01, C PET, PVC 03, PS 06, 84, C PAP",
  "Подкатегория: Пупырчатая пленка и обтяжная пленка.Также можно сдать: воздушно-пупырчатая пленка, пленка для обтяжки бутылок или теплиц.У этой подкатегории маркировка: LDPE 4, ПВД   .В переработку Пупырчатая пленка и обтяжная пленка можно сдать только если это: Чистое, прозрачное.Входит в подкатегорию Пупырчатая пленка и обтяжная пленка, но нельзя сдать: ПВХ пленка, вспененный полиэтилен термоусадочная пленка",
  "Подкатегория: Стрейч пленка прозрачная.Также можно сдать: строительная, пищевая пленка.У этой подкатегории маркировка: LDPE 4, ПВД.В переработку Стрейч пленка прозрачная можно сдать только если это: Чистое, прозрачное.Входит в подкатегорию Стрейч пленка прозрачная, но нельзя сдать: ПВХ пленка",
  "В категорию разное входят (что можно сдать): стекло, композитная упаковка TetraPak, PurePak, SIG, Combiblok и др. ",
  "Основные правила сдачи разного: сдается сухим, чистым, без остатков пищи.",
  "Подкатегория: Стекло.Также можно сдать: Любые бутылки и банки, можно с этикетками.У этой подкатегории маркировка: GL 70-74.В переработку Стекло можно сдать только если это: Целое, небитое.Входит в подкатегорию Стекло, но нельзя сдать: Оконное и листовое стекло, керамика, зеркала, бутылки и банки со остатками краски",
  "Подкатегория: Композитная упаковка TetraPak, PurePak, SIG, Combiblok и другие.У этой подкатегории маркировка: C/PAP 81, 82, 84.В переработку Композитная упаковка TetraPak, PurePak, SIG, Combiblok и другие можно сдать только если это: Чистое, разрезанное, вымытое изнутри, сплющенное.",
  "В категорию редкое входят (что можно сдать):  ручки и фломастеры, зубные щётки, силиконовые браслеты и ленты от бейджей, блистеры от лекарств, Просроченные лекарства в упаковке, Мягкий ПВХ пластик, CD и DVD-диски. алюминиевые капсулы от кофемашин, картриджи от принтеров, дисконтные и банковские карточки, Ффильтры от воды, пробки от вина, конструктор, дозаторы, Чистые конверты, открытки, марки",
  "Основные правила сдачи редкого: сдается сухим, чистым",
  "Подкатегория: Ручки и фломастеры.Также можно сдать: Пластиковые ручки и фломастеры.",
  "Подкатегория: Зубные щетки.Также можно сдать: Пластиковые зубные щетки.Входит в подкатегорию Зубные щетки, но нельзя сдать: Щетки для обуви и одежды, деревянные щетки, насадки от электронных зубных щёток",
  "Подкатегория: Силиконовые браслеты и ленты от бейджей.Входит в подкатегорию Силиконовые браслеты и ленты от бейджей, но нельзя сдать: Сами бейджи, браслеты с чипами внутри",
  "Подкатегория: Блистеры от лекарств.Также можно сдать: Пластиково-алюминиевые блистеры, можно с таблетками внутри.Входит в подкатегорию Блистеры от лекарств, но нельзя сдать: Лекарства и таблетки без упаковки",
  "Подкатегория: Просроченные лекарства в упаковке и упаковка от них - вместе с проектом Экофармацевтика.Также можно сдать: Факоны, тюбики, баночки от лекарств.",
  "Подкатегория: Мягкий ПВХ пластик.Также можно сдать: плёнки с маркировкой 03,  надувные матрасы, пляжные мячи, надувные игрушки, мягкие бэйджики без ланъярдов и вкладышей, прозрачные обложки от тетрадей.У этой подкатегории маркировка: PVC 3.Входит в подкатегорию Мягкий ПВХ пластик, но нельзя сдать: плёнки с наклейками, плёнки с армированным волокном, термоусадочная плёнка, надувные матрасы с флокированной поверхностью",
  "Подкатегория: CD и DVD-диски.Также можно сдать: Любые CD и DVD диски.В переработку CD и DVD-диски можно сдать только если это: Без коробки (они сдаются отдельно в другие фракции).",
  "Подкатегория: Алюминиевые капсулы от кофемашин.В переработку Алюминиевые капсулы от кофемашин можно сдать только если это: Без жмыха или со жмыхом с доплатой 100 рублей за пакет.Входит в подкатегорию Алюминиевые капсулы от кофемашин, но нельзя сдать: Пластиковые капсулы",
  "Подкатегория: Картриджи от принтеров.Также можно сдать: любые картриджи от любых принтеров.",
  "Подкатегория: Дисконтные и банковские карточки.Также можно сдать: карты магазинов, банковские, сим-карты и основы от них, транспортные карточки.",
  "Подкатегория: Фильтры от воды.Также можно сдать:  фильтрующие картриджи любого размера с наполнителем и без.",
  "Подкатегория: Пробки от вина.Также можно сдать: любые натурально-пробковые изделия.Входит в подкатегорию Пробки от вина, но нельзя сдать: Полимерные пластиковые пробки",
  "Подкатегория: Конструкторы.Также можно сдать: Lego, Duplo, схожие конструкторы.",
  "Подкатегория: Дозаторы.Также можно сдать: Верхушка дозатора.В переработку Дозаторы можно сдать только если это: с вынутой трубочкой.",
  "Подкатегория: Чистые конверты, открытки, марки.",
  "В категорию текстиль входят (что можно сдать): ",
  "Основные правила сдачи текстиля: сдается чистым",
  "Подкатегория: Одежда в хорошем состоянии взрослая.В переработку Одежда в хорошем состоянии взрослая можно сдать только если это: без дырок, пятен, функционирующей фурнитурой.",
  "Подкатегория: Одежда в хорошем состоянии детская.В переработку Одежда в хорошем состоянии детская можно сдать только если это: без дырок, пятен, функционирующей фурнитурой.",
  "Подкатегория: Полотенца и постельное бельё.Также можно сдать: Полотенца, постельное бельё в любом состоянии.В переработку Полотенца и постельное бельё можно сдать только если это: упаковано в завязанный пластиковый пакет.",
  "Подкатегория: Ветошь на переработку.Также можно сдать: одежда в плохом состоянии, текстиль и трикотаж размером не менее А4.В переработку Ветошь на переработку можно сдать только если это: упаковано в завязанный пластиковый пакет.Входит в подкатегорию Ветошь на переработку, но нельзя сдать: верхняя одежда, бельё, пледы, одеяла, ковры"
]